package com.webest.app.address.csv;

public final class StreetAddressConst {

    public static final String[] cityList = {
        "부산직할시",
        "대구직할시",
        "강원특별자치도",
        "동해출장소",
        "경기도",
        "북부출장소",
        "대전직할시",
        "대구광역시",
        "충청북도",
        "충청남도",
        "제주특별자치도",
        "강원도",
        "세종특별자치시",
        "울산광역시",
        "대전광역시",
        "광주광역시",
        "전라남도",
        "전북특별자치도",
        "인천직할시",
        "광주직할시",
        "제주도",
        "부산광역시",
        "전라북도",
        "경상남도",
        "서울특별시",
        "경상북도",
        "인천광역시",
    };
}
